{
  "1": {
    "id": 1,
    "featured": true,
    "name": "Jake Wharton",
    "title": "Android Developer",
    "company": "Square",
    "country": "USA",
    "photoUrl": "/images/people/jake_wharton.png",
    "bio": "Jake Wharton is an Android developer at Square working on Square Cash. He has been living with a severe allergy to boilerplate code and bad APIs for years and speaks at conferences all around the world in an effort to educate more about this terrible disease.",
    "tags": [
      "Android"
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/jakewharton/"
      }
    ]
  },
  "2": {
    "id": 2,
    "featured": true,
    "name": "Carin Meier",
    "title": "Developer",
    "company": "Cognitect",
    "country": "USA",
    "photoUrl": "/images/people/carin_meier.jpg",
    "bio": "Carin started off as a professional ballet dancer, studied Physics in college, and has been developing software for both the enterprise and entrepreneur ever since. She has a thing for Clojure and can be usually found with a cup of tea in her hand, hacking on her Roomba, AR Drone, or any other robots that happen to be nearby. She hails from Cincinnati, where she works remotely as a developer for Cognitect, and also helps organize the Cincinnati Functional Programmers user group.",
    "tags": [
      "Artificial Intelligence", "Machine Learning"
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/gigasquid/"
      }
    ]
  },
  "3": {
    "id": 3,
    "featured": true,
    "name": "Dan Scott",
    "title": "Systems Librarian",
    "company": "Laurentian University",
    "country": "Canada",
    "photoUrl": "/images/people/dan_scott.jpg",
    "bio": "Dan has been a systems librarian at Laurentian University in Sudbury, Ontario, Canada since 2006. He contributes to a number of open source and open standards efforts, such as the Evergreen library system, the schema.org linked data vocabulary, and the Fedora Linux distribution. His research interests include publishing and consuming structured data on the web and integrating open source software and methodology into academic institutions.",
    "tags": [
      "Artificial Intelligence"
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/denials/"
      }
    ]
  },
  "4": {
    "id": 4,
    "featured": true,
    "name": "Eric Coleman",
    "title": "Developer",
    "company": "Pillar Technology",
    "country": "USA",
    "photoUrl": "/images/people/eric_coleman.jpg",
    "bio": "By day, Eric works in a DevOps role on a large mobile project.  He's like the guy with the broom in curling - working with the whole team to try to make the path from code to release as smooth and frictionless as possible. At home, he is a dad, a gamer, a musician, a cook, a writer, a reader, and a thousand other things at various levels of skill.",
    "tags": [
      "Android"
    ],
    "socials": [ ]
  },
  "5": {
    "id": 5,
    "featured": true,
    "name": "Michael Prentice",
    "title": "Developer",
    "company": "DevIntent",
    "country": "USA",
    "photoUrl": "/images/people/michael_prentice.jpeg",
    "bio": "Michael Prentice is a consultant on Angular, Material Design, software architecture, and agile project management. He is the founder of GDG Space Coast and a GDG NA South Region Mentor. He is a team collaborator on Angular Material and GDG-X. He is currently working on his own company, DevIntent.",
    "tags": [
      "Web"
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/Splaktar/"
      }
    ]
  },
  "6": {
    "id": 6,
    "featured": true,
    "name": "Chris Volpe",
    "title": "Developer",
    "company": "Multivarious Games",
    "country": "USA",
    "photoUrl": "/images/people/chris_volpe.jpeg",
    "bio": "Chris is the co-founder of Multivarious Games, the leading game development company in Columbus, OH. He is also the President and Co-Founder of the Ohio Game Developer Association which strives to build a community of game development and turn Columbus into the Silicon Valley of Video Games. He leads a dynamic team of dedicated individuals to create novel gaming experiences and further the game development industry within Ohio. He is also the Director of Operations for Game-U, an educational company where industry professionals teach kids how to develop video games using industry software, STEM learning techniques and soft skill development.  Chris is enthusiastic about technology and innovation, and stays up to date on the latest industry trends in software and devices, in particular in the video game and healthcare spaces. He is driven to discover the best solutions possible to improve the lives of people. He has been involved in a variety of initiatives to promote and push health and wellness forward through innovative project development.  Chris is a passionate, dedicated, and driven man who is enjoys developing and realizing new ideas into tangible, marketable products. He is excited by the opportunities around connecting with people to find novel solutions to bring about change and improve his community.",
    "tags": [
      "Video Games"
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/c_volpe/"
      }
    ]
  },
  "7": {
    "id": 7,
    "featured": true,
    "name": "Chris Nelson",
    "title": "Co-Founder and Chief Scientist",
    "company": "Gaslight",
    "country": "USA",
    "photoUrl": "/images/people/chris_nelson.jpeg",
    "bio": "Chris Nelson is the Co-Founder and Chief Scientist at Gaslight, an agile software development firm in Cincinnati. He heads up the company’s training program, mentors young developers and sets technology direction. What does he love most about his job? Sharing what he’s learned from nearly 20 years developing software across a wide range of industries. Chris has given workshops across the country in AngularJS and Ember.js, and spent time teaching at Dev Bootcamp in Chicago. He’s spoken at RailsConf, RubyConf, BackboneConf, JavaOne, HTML5 Developer Conference, No Fluff Just Stuff, CodeMash and many others.",
    "tags": [
    ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/superchris/"
      }
    ]
  },
  "8": {
    "id": 8,
    "featured": true,
    "name": "Martin Omander",
    "title": "Program Manager",
    "company": "Google",
    "country": "USA",
    "photoUrl": "/images/people/martin_omander.jpg",
    "bio": "Martin Omander works for Google in Mountain View, California. His job is to support awesome developer communities, like GDG Cincinnati and GDG Columbus. On his spare time he manages to sneak in some programming, usually writing HTML5 apps running on top of Firebase. Before Google, Martin worked at string of startups in Silicon Valley as a software engineer.",
    "tags": [
    ],
    "socials": [
      {
        "name": "Google+",
        "icon": "gplus",
        "link": "https://plus.google.com/+MartinOmander"
      }
    ]
  },
  "9": {
    "id": 9,
    "featured": true,
    "name": "Aaron Rietschlin",
    "title": "Lead Android Developer",
    "company": "Abercrombie & Fitch",
    "country": "USA",
    "photoUrl": "/images/people/aaron_rietschlin.png",
    "bio": "Aaron is an Android developer who has been working on Android since 2010. He has published over 20 applications to the Google Play Store and is currently the lead Android Developer at Abercrombie & Fitch.",
    "tags": [ ],
    "socials": [
      {
        "name": "Twitter",
        "icon": "twitter",
        "link": "https://twitter.com/AaronRietschlin"
      }
    ]
  },
  "10": {
    "id": 10,
    "featured": false,
    "name": "Shanee Nishry",
    "title": "Software Engineer",
    "company": "Google",
    "country": "USA",
    "photoUrl": "/images/people/shanee_nishry.jpg",
    "bio": "Shanee Nishry is a Software Engineer working on virtual reality experiences as part of the Google VR team. She's been involved with game development from the start of her career and with virtual reality ever since the first public Oculus Rift development kit came out in 2013. Today she is excited to work on new virtual reality experiences and share some of the best practices with other developers.",
    "tags": [ ],
    "socials": [ ]
  },
  "11": {
    "id": 11,
    "featured": false,
    "name": "Jason Sankey",
    "title": "",
    "company": "",
    "country": "USA",
    "photoUrl": "/images/people/jason_sankey.jpg",
    "bio": "Jason started out as an artist and made his way to development in order to create richer and more interactive experiences. He has over 10 years of experience building creative marketing apps and interactive tradeshow experiences using a wide range of technology. Recently Jason has been heavily focused on Virtual and Augmented Reality applications.",
    "tags": [ ],
    "socials": [ ]
  },
  "10003": {
    "id": 10003,
    "featured": false,
    "name": "Coming Soon",
    "title": "...",
    "company": "...",
    "country": "USA",
    "photoUrl": "/images/people/account.png",
    "bio": "Additional speakers will be announced soon!",
    "tags": [ ],
    "socials": [ ]
  }
}
